[{"title":"战狼行动-红螺寺行动","date":"2017-02-26T11:17:19.000Z","path":"2017/02/26/20160323-红螺寺/","text":"活动时间：2016-03-23 活动地点：北京市怀柔区红螺寺 参与队员： 孤狼 野狼 天狼 归隐的一只猫 话说2016年三月，在野狼的召集下，战狼们打算怀柔一游，那时候野狼还在怀柔有一狼窟。最后决定去红螺寺！此时阳春三月，红螺寺中已经花开 战狼们在寺中的小路中穿行 红螺寺可能还是有些挑战的，战狼们经过一段时间，最后登顶，俯瞰山间 试图抓住那一缕阳光 战狼们在山巅留影！ 战狼们向蓝天致敬！","tags":[]},{"title":"战狼行动-莽山天池之穿山越岭","date":"2017-02-26T11:17:19.000Z","path":"2017/02/26/20160409-莽山/","text":"活动时间：2016-04-09 活动地点：北京市昌平区莽山 参与队员： 孤狼 野狼 天狼 雪狼 话说阳春四月，春暖花开，群狼经过简单的商议之后，决定来一场行动，来回馈这个春天！ 说走就走，群狼莽山走起！经过大概两个小时的跋涉，来到莽山脚下！ 此时正是春意盎然 莽山大概共有1000阶台阶，在登顶的过程中，山花烂漫 登顶之后，有一个天池景区，但是每人要门票10块，经过商量，感觉这门票要价很不合理！战狼们决定探索一条新的路！ 经过一番探索之后，战狼们成功地找到了一条去往天池的小路，在山顶上俯瞰碧波荡漾的天池 走在天池的堤岸 在镜子前的合影流量，无视最右边的逗逼","tags":[]},{"title":"战狼行动-雪天再探莽山天池","date":"2017-02-26T11:17:19.000Z","path":"2017/02/26/20170117-莽山/","text":"活动时间：2017-01-15 活动地点：北京市昌平区莽山 参与队员： 孤狼 野狼 天狼 黑狼 灵狼 北极狼 金刚狼 又是一年，为了庆祝战狼规模的扩展，决定再来一次莽山行动！到了莽山脚下，天降小雪，微寒偶遇了一只下山的喵星人，一只乖乖的喵星人 尽管是天降小雪，但是战狼们斗志昂扬，不到一个点，战狼们已经登顶！这座山对于战狼们来说，已经是轻车熟路！不过因为雪天，天池景区关闭！景区关闭了不要紧，战狼们在去年已经走过一次不寻常的路到天池的！在黑导游孤狼、黑领队野狼的忽悠下，战狼们又踏上了曾经的旅程！在小雪的洗礼下，树儿仿佛画上了新妆，好多年没有看到树挂了！依旧碧波荡漾！ 多年未见的树挂！ 因为景区关闭，整个景区都被战狼们承包了！天池的水，依然那样纯净无暇，在雪天的映衬下，愈显如此 堤岸上，留下了战狼们的踪迹！ 前进中的战狼们！ 战狼们合影留念！","tags":[]},{"title":"战狼伊始-团队主创首次活动","date":"2017-02-20T11:17:19.000Z","path":"2017/02/20/团队主创行动/","text":"活动时间：2016-1-10 活动地点：北京市怀柔区圣泉山 参与队员： 孤狼 旭 野狼 Icean L 风月狼 彭悦 话说在公元2016年一月的某一日 孤狼：既然青春留不住……怎能荒废，兄弟户外为健康每月一约走起啊！野狼：这个可以有，很野！风月狼：可以的！孤狼：走！ 于是有了战狼户外局，而那一年我们二十三，我们知道兄弟会是一辈子了","tags":[]},{"title":"X-WOLF战狼中队宣言","date":"2017-02-15T11:17:19.000Z","path":"2017/02/15/slogan/","text":"青春是一场远行，回不去青春是一场相逢，忘不掉青春是有限的，不能在犹豫和观望中虚度青春是用来珍惜的，用心才会精彩青春是用来追忆的，你虚度它就一文不值，只有你穷尽可能丰富充实使它精彩，一切才有意义时间一直走，没有尽头，只有路口一辈子那么长，一天没走到终点，你就一天不知道最后的目的地是哪里为健康快乐，为青春无悔，为兄弟情义，带上看风景的心情，战狼兄弟一生一起走，浪迹户外一起狂——行走的战狼·孤狼赵旭 战狼中队成员:赵旭&nbsp;&nbsp;&nbsp; 代号: 孤狼&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Icean L 代号: 野狼靖阳 代号: 黑狼&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 高斯 代号: 天狼彭悦 代号: 风月狼&nbsp;&nbsp;&nbsp; 子赫 代号: 灵狼元浩 代号: 北极狼&nbsp;&nbsp;&nbsp; 岢峥 代号: 雪狼都&nbsp;&nbsp;&nbsp; 代号: 金刚狼&nbsp;&nbsp;&nbsp; 酉&nbsp;&nbsp;&nbsp; 代号: 灰太狼","tags":[]}]