[{"title":"战狼行动-西山行","date":"2017-03-09T11:17:19.000Z","path":"2017/03/09/20170305-西山/","text":"活动时间：2017-03-05 活动地点：北京市海淀区西山国家森林公园 参与队员： 孤狼 野狼 风月狼 恰逢阳春三月，万物复苏，在3月5日惊蛰这一天，战狼进行了一次小规模的西山之行。 上午在在电影院看完电影之后，奔赴西山脚下，吃了饱饱的一顿鱼火锅，战狼们在下午开始向西山进发！时值云淡调高，但是有些寒风料峭！ 在山脚下，看着天空中那层峦叠嶂般的云，如此澄澈的天空，城区尽览无遗！ 虽然已经是惊蛰了，但是山间仍不时寒风呼啸，有人在放风筝！ 尽管刚吃完饭，有些行动迟缓，但是战狼们还是很快到半山腰附近，此时俯瞰北京城，从旧中央电视塔到国贸，尽收眼底。 到半山腰! 走向云端的天梯！ 已经快到顶峰了！看到了山顶的特殊气象装置了！ 向着顶峰进发！以稳健的步伐！ 到达顶峰鬼笑石，山风凛冽啊！头型都吹乱了！为啥交鬼笑石呢？难道是因为风声像鬼在笑吗？ 此时视野更开阔了！仿佛能看到天边！ 战狼们眺望远方！ 又发现了山顶有神秘装置！但是好像是禁区！ 另一条路下山，快到山脚下的时候，发现了已经盛开的花朵！ 含苞欲放的花骨朵 最后战狼们到公交站，准备各自回巢了！","tags":[]},{"title":"战狼行动-延庆龙庆峡赏冰灯","date":"2017-02-27T11:17:19.000Z","path":"2017/02/27/20160220-延庆龙庆峡/","text":"活动时间：2016-02-20 活动地点：北京市延庆去龙庆峡 参与队员： 孤狼 野狼 天狼 风月狼 久闻龙庆峡冰灯值得一看，在经过一番统筹规划下，战狼们来了一场龙庆峡冰灯行动！ 龙庆峡位于北京市延庆区城东北10公里的古城村西北的古城河口，距北京城区85公里。龙庆峡古称“古城九曲”，被人们誉为北京的“小漓江”，是北京十六景之一。其水源于海坨山东麓，经玉渡山汇入古城水库。延庆的龙庆峡峰峦峭立，山清水秀，7公里长的峡谷既有南方的秀丽，又有北方的雄奇，开阔与幽深间或，险峻与浅滩并存，神仙院、金刚寺、玉泉阁、神笔峰等奇山异景胜似仙境，到了冬天又成为冰雕和冰灯的世界。 –引用自百度百科 去年北京北站还没有关闭，去往延庆最快的交通无疑是S2小火车，战狼先遣队提前到达北京北站，S2刷北京市公交卡即可进站，根据之前收集的情报，S2无票，不按座位乘车，进入站台后，所有人都开始向火车飞奔！战狼们在排队落后的情况下，经过一番狂奔，赶上了第一波梯队，进入列车车厢找到座位！乘坐S2还是一项体力活啊！ 乘坐S2到达延庆后，先去柳沟吃了豆腐宴，此处略过。然后直奔龙庆峡，去看冰灯。冰灯的门票略贵，成人票100，学生票50。但是冰灯还是很美轮美奂的，尽管是在室内，但是在灯光的交相辉映下，各式各样的冰雕晶莹剔透！ 试图抱起这一坛酒！ 冰雪宫殿，虽然感觉没有特别宏伟，但是还是很精致的！ 气势恢宏的大坝！流水仿佛在瞬间凝结！ 登上龙庆峡大坝，感觉还是蛮高的！ 天渐渐地黑了，又是一个灯火通明的世界啊！","tags":[]},{"title":"战狼行动-凤凰岭行动","date":"2017-02-27T11:17:19.000Z","path":"2017/02/27/20160305-凤凰岭/","text":"活动时间：2016-03-05 活动地点：北京市海淀区凤凰岭 参与队员： 孤狼 野狼 天狼 风月狼 凤凰岭是战狼们的传统行动之一，战狼们对凤凰岭轻车熟路，早在大学时代，已经多次来过凤凰岭！ 这是一片无污染的净土，北靠“神山”，面向朝阳，春夏秋冬景色优美，瓜果梨桃四季飘香；空气清新，泥土芬芳，松柏摇曳，泉水清澈晶莹；溪水淙淙，时隐时现，峰转溪回；山峦起伏，怪石林立，岭峻壁绝；庙宇众多，尤以龙泉寺、石佛殿等为著名；森木繁茂葱茏，绿草如茵，古树参天，有的堪称京城之最。 –引用自百度百科 来到凤凰岭，怎能错过IT圣地龙泉寺！ 对于这些陡峭的台阶，战狼们征服之 天梯，模仿华山的天梯 销魂地躺在天地间","tags":[]},{"title":"战狼行动-红螺寺行动","date":"2017-02-26T11:17:19.000Z","path":"2017/02/26/20160323-红螺寺/","text":"活动时间：2016-03-23 活动地点：北京市怀柔区红螺寺 参与队员： 孤狼 野狼 天狼 归隐的一只猫 话说公元2016年三月，在野狼的召唤下，战狼们打算怀柔一游，那时候野狼还在怀柔有一狼窟。最后决定去红螺寺！ 红螺寺始建于东晋咸康四年（公元338）年，原名“大明寺”（明正统年间易名“护国资福禅寺”，因红螺仙女的美妙的传说，俗称“红螺寺”）。红螺寺坐北朝南，依山势而建，布局严谨，气势雄伟。它背倚红螺山，南照红螺湖，山环水绕，林木丰茂，古树参天。红螺寺处于红螺山山前的千亩苍翠的古松林之中，形成一幅“碧波藏古刹”的优美的画卷。 –引用自百度百科 此时阳春三月，尽管山中略有寒风，但是花儿们早已盛开，迎接春天的到来 寺中的小路，到处都是春季的信号，战狼走在小路上，感受这个春天带来的一丝暖意 爬山是战狼们必不可少的项目，红螺可能还是有一点挑战的，战狼们经过一番跋涉之后，最终坐拥红螺之巅，俯瞰群山、雁栖湖！ 试图抓住那一缕阳光 战狼们在山巅留影！向蓝天致敬！","tags":[]},{"title":"战狼行动-北京之巅灵山高山草甸之行","date":"2017-02-26T11:17:19.000Z","path":"2017/02/26/20160826-灵山/","text":"活动时间：2016-08-26 活动地点：北京市门头沟区灵山 参与队员： 孤狼 野狼 天狼 风月狼 灵山是战狼们蓄谋已久的目标之一，经过多番商讨和计划，在2016年8月26日这个风和日丽的日子，在天狼的坐骑带领下，战狼们决定来一定灵山之行! 东灵山位于北京市门头沟区清水镇（东经115o20’’—115o35’’；北纬39o55’’—40o05’’），东灵山风景区面积60平方公里，隶属于太行山脉，海拔高度为800 米以上，其中主峰海拔2303米，为北京市第一高峰，也是华北地区较高的山峦。位于海拔1700米以上的万亩草甸，是华北最大的空中草甸，山清水秀，奇峰叠翠，野花遍地，百鸟鸣唱，有人间仙境世外桃源之美誉。 –引用自百度百科 经过四个多小时的长途跋涉，四个多小时，一路的山路也是蜿蜒曲折，战狼们终于抵达灵山山脚！灵山的景致真的美不胜收，没有愧对这个整整四个点的车程！ 这真的不是Windows XP的那张壁纸，是战狼们亲眼所见的！那天边的云，还有眼前的青山，仿佛画中一般。 山很青，天很蓝，云很低，眺望远山，无尽的绿色山峦 在接近山顶的地方，战狼们登上青山间的一块巨石！此时突然乌云蔽日，战狼们仿佛来自于天际！ 在高山草甸之间，牛儿、马儿在悠然地吃着青青绿草 天空仿佛像水洗的一样，那样的澄澈，在市区，真的很难见到这么漂亮的云 高山草甸之间，马儿在游荡！ 牛儿们在休息，一切那样恬静，那样自然，时间仿佛已经停滞 再看远山，青空，天际间变幻莫测的风，塑造着各式各样的云朵 马儿们仿佛来自于天际 忽然又乌云密布！ 在战狼们在北京的行动中，灵山的景致是最美的，高山草甸、变幻莫测的云，青翠的山峦！","tags":[]},{"title":"战狼行动-莽山天池春季之行","date":"2017-02-26T11:17:19.000Z","path":"2017/02/26/20160409-莽山/","text":"活动时间：2016-04-09 活动地点：北京市昌平区莽山 参与队员： 孤狼 野狼 天狼 雪狼 话说公元2016年，阳春四月，春暖花开，战狼小队经过简单的商议之后，决定来一场行动，来感受这个春天！ 说走就走，战狼小队决定莽山走起！ 蟒山国家森林公园位于北京西北郊昌平区境内，公园有近13万亩面积的人工林，森林覆盖率为96.5%，园内各类树木花卉170余种，拥有广阔的自然森林植被景观、独特的人文景观，总面积8622公顷，是北京市面积最大的国家森林公园，最高峰659米，因其山势起伏如大蟒，故名蟒山。 – 引用自百度百科 经过大概两个小时的跋涉，战狼小队来到莽山脚下！经过一个小时的跋涉，到达莽山顶峰，然后再穿山越岭，战天池！ 此时正是春意盎然，树儿刚抽出新芽，在还有些荒凉的山野间，和四季常青的松柏一起为这个还有些荒芜的世界添加一丝点缀。 莽山大概1000阶台阶，在登顶的过程中，山花已开！ 登顶之后，莽山山顶有个天池景区，但是每人要门票10块，经过商量，感觉这门票要价很不合理！战狼小队决定探索一条新的路！ 经过一番探索之后，战狼们成功地找到了一条去往天池的小路，在山顶赏花，俯瞰碧波荡漾的天池！再走过一段比较崎岖的野路之后，战狼们来到天池边！此时正式春游的好季节，天池边很多踏青的人们。然浪绕着天池的大堤，游荡了一圈 最后在下山在镜子前的合影留念，无视队伍最右边的逗逼！莽山正式结束！","tags":[]},{"title":"战狼行动-莽山天池雪天之行","date":"2017-02-26T11:17:19.000Z","path":"2017/02/26/20170117-莽山/","text":"活动时间：2017-01-15 活动地点：北京市昌平区莽山 参与队员： 孤狼 野狼 天狼 黑狼 灵狼 北极狼 金刚狼 又是一年，为了庆祝战狼小队规模的拓展，决定再来一次！距上次莽山执行差不多半年，这次莽山执行，为了新晋的战狼们接风！冬季的莽山，应该和春季的莽山，有些不一样的景致，战狼们决定去探索一番！ 当日天降小雪，微寒，但是战狼们仍然斗志昂扬，每个人都兴致很高！在登山的图中，偶遇了一只下山的喵星人，一只乖乖的喵星人 尽管是天降小雪，但是丝毫不影响战狼们的斗志，不到一个点，战狼们已经登顶！这座山对于战狼们来说，已经是轻车熟路！不过因为雪天，天池景区关闭！景区关闭了不要紧，战狼们在去年已经走过一次不寻常的路到天池的！ 在黑导游孤狼、黑领队野狼的忽悠下，战狼们踏上了曾经的旅程！在小雪的洗礼下，树儿仿佛画上了新妆，好多年没有看到树挂了！天池依旧碧波荡漾！ 在去往天池的小路上，因为雪天的关系，见到了多年未见的树挂，在野狼的记忆中，上一次见到树挂，仿佛还是小学的时候。在白雪的映衬下，天池愈发显清澈碧绿。 多年未见的树挂！ 因为景区关闭，整个景区都被战狼们承包了！ 堤岸上，留下了战狼们的踪迹！ 前进中的战狼们！ 战狼们合影留念！这次莽山天池之行！","tags":[]},{"title":"战狼伊始-团队主创首次活动","date":"2017-02-20T11:17:19.000Z","path":"2017/02/20/团队主创行动/","text":"活动时间：2016-1-10 活动地点：北京市怀柔区圣泉山 参与队员： 孤狼 旭 野狼 Icean L 风月狼 彭悦 话说在公元2016年一月的某一日 孤狼：既然青春留不住……怎能荒废，兄弟户外为健康每月一约走起啊！野狼：这个可以有，很野！风月狼：可以的！孤狼：走！ 于是有了战狼户外局，而那一年我们二十三，我们知道兄弟会是一辈子了","tags":[]},{"title":"X-WOLF战狼中队宣言","date":"2017-02-15T11:17:19.000Z","path":"2017/02/15/slogan/","text":"青春是一场远行，回不去青春是一场相逢，忘不掉青春是有限的，不能在犹豫和观望中虚度青春是用来珍惜的，用心才会精彩青春是用来追忆的，你虚度它就一文不值，只有你穷尽可能丰富充实使它精彩，一切才有意义时间一直走，没有尽头，只有路口一辈子那么长，一天没走到终点，你就一天不知道最后的目的地是哪里为健康快乐，为青春无悔，为兄弟情义，带上看风景的心情，战狼兄弟一生一起走，浪迹户外一起狂——行走的战狼·孤狼赵旭 战狼中队成员:赵旭 代号: 孤狼&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 洪亮 代号: 野狼靖阳 代号: 黑狼&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 高斯 代号: 天狼彭悦 代号: 风月狼&nbsp;&nbsp;&nbsp; 子赫 代号: 灵狼元浩 代号: 北极狼&nbsp;&nbsp;&nbsp; 岢峥 代号: 雪狼都&nbsp;&nbsp;&nbsp; 代号: 金刚狼&nbsp;&nbsp;&nbsp; 酉&nbsp;&nbsp;&nbsp; 代号: 灰太狼","tags":[]}]